{
    "data": [
        "“En Bienestar trabajamos por ti y para ti. ¡acércate!.",
        "““Ser responsable es dar lo mejor de nosotros a diario sin esperar nada a cambio más que la propia satisfacción del deber cumplido”.y",
        "“¡No busques tiempo para hacer ejercicio, encuéntralo!",
        "“Dime y lo olvido, enséñame y lo recuerdo, involúcrame y lo aprendo”. Benjamin Franklin.",
        "“Los sabios son los que buscan la sabiduría; los necios piensan ya haberla encontrado”. Napoleón Bonaparte.",
        "“Con mis maestros he aprendido mucho; con mis colegas, más; con mis alumnos todavía más”. Proverbio hindú.",
        "““El talento gana partidos, pero el trabajo en equipo y la inteligencia ganan campeonatos”.",
        "“Fuera del perro, un libro es probablemente el mejor amigo del hombre, y dentro del perro probablemente está demasiado oscuro para leer”. Groucho Marx.",
        "¿Sabías que en Bienestar al Aprendiz puedes contar con apoyo psicosocial? ¡No dejes de consultarnos!",
        "“La vida es 10% lo que te pasa y 90% como reaccionas ante ella. Entonces muestra tu mejor versión”",
        "“No mires para atrás y preguntes ¿Por qué? Mira hacia adelante y pregúntate ¿por qué no? ¡Ánimo tú puedes! ",
        "“La preparación es la clave del éxito, sigue estudiando con mucho amor y entrega que recogerás infinidades de bendiciones para tu vida”.",
        "“Querido aprendiz Nunca desistas de un sueño. Solo trata de ver las señales que te llevan a él. Con tu amor disciplina y entrega lograrás tus metas”.",
        "“No te midas por lo que has logrado, sino por lo que deberías haber logrado con tus habilidades y competencias recuerda siempre sacarle el mejor provecho a tus talentos”. ",
        "“La habilidad es lo que permite hacer ciertas cosas. La motivación determina lo que se hace. La actitud cuán bien se hace.” ",
        "“Para alcanzar tus metas y ser el mejor, solo hay un camino, estudiar y prepararte para los retos de la vida”",
        "“Serás capaz de lograr lo que quieras, si tu entusiasmo no tiene límites “"
    ]
}
